Repository: VirtualPixel/ColorSense
Catalog: ColorSense/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, ms, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Palette Name
da: Palettenavn
de: Palettenname
es: Nombre de la paleta
fr: Nom de la palette
hi: पैलेट नाम
it: Nome della Palette
ja: パレット名
ko: 팔레트 이름
ms: Nama Palet
pl: Nazwa palety
pt_br: Nome da Paleta
ru: Название палитры
tr: Palet Adı
zh_hans: 调色板名称
zh_hant: 調色板名稱

source: Pink
da: Lyserød
de: Rosa
es: Rosa
fr: Rose
hi: गुलाबी
it: Rosa
ja: ピンク
ko: 분홍색
ms: Merah Jambu
pl: Różowy
pt_br: Rosa
ru: Розовый
tr: Pembe
zh_hans: 粉色
zh_hant: 粉紅色

source: Please enter a valid hex color code (e.g. #FF5500 or FF5500)
da: Indtast venligst en gyldig hex-farvekode (f.eks. #FF5500 eller FF5500)
de: Bitte geben Sie einen gültigen Hex-Farbcode ein (z.B. #FF5500 oder FF5500)
es: Por favor, ingrese un código de color hex válido (por ejemplo, #FF5500 o FF5500)
fr: Veuillez entrer un code couleur hex valide (par exemple, #FF5500 ou FF5500)
hi: कृपया एक मान्य हेक्स रंग कोड दर्ज करें (जैसे #FF5500 या FF5500)
it: Inserisci un codice colore esadecimale valido (es. #FF5500 o FF5500)
ja: 有効な16進カラーコードを入力してください（例: #FF5500 または FF5500）
ko: 유효한 hex 색상 코드를 입력하세요 (예: #FF5500 또는 FF5500)
ms: Sila masukkan kod warna hex yang sah (contohnya #FF5500 atau FF5500)
pl: Proszę wprowadzić prawidłowy kod koloru hex (np. #FF5500 lub FF5500)
pt_br: Por favor, insira um código de cor hex válido (por exemplo, #FF5500 ou FF5500)
ru: Пожалуйста, введите допустимый код цвета в формате hex (например, #FF5500 или FF5500)
tr: Lütfen geçerli bir hex renk kodu girin (ör. #FF5500 veya FF5500)
zh_hans: 请输入有效的十六进制颜色代码（例如：#FF5500 或 FF5500）
zh_hant: 請輸入有效的十六進制顏色代碼（例如：#FF5500 或 FF5500）

source: Preset Colors
da: Forudindstillede farver
de: Voreingestellte Farben
es: Colores preestablecidos
fr: Couleurs Prédéfinies
hi: पूर्वनिर्धारित रंग
it: Colori preimpostati
ja: プリセットカラー
ko: 프리셋 색상
ms: Warna Prasetetap
pl: Kolory wstępne
pt_br: Cores Predefinidas
ru: Предустановленные цвета
tr: Hazır Renkler
zh_hans: 预设颜色
zh_hant: 預設顏色

source: Print
da: Udskriv
de: Drucken
es: Imprimir
fr: Imprimer
hi: प्रिंट करें
it: Stampa
ja: プリント
ko: 프린트
ms: Cetak
pl: Drukuj
pt_br: Imprimir
ru: Печать
tr: Yazdır
zh_hans: 打印
zh_hant: 打印

source: Privacy Policy
da: Anonymitetspolitik
de: Datenschutz
es: Política de privacidad
fr: Confidentialité
hi: गोपनीयता नीति
it: Informativa privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
pl: Ochrona prywatności
pt_br: Política de Privacidade
ru: Конфиденциальность
tr: Gizlilik Politikası
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Pro Feature
da: Pro-funktion
de: Pro-Funktion
es: Función Pro
fr: Fonctionnalité Pro
hi: प्रो फीचर
it: Funzione Pro
ja: プロ機能
ko: 프로 기능
ms: Ciri Pro
pl: Funkcja Pro
pt_br: Recurso Pro
ru: Платная функция
tr: Pro Özellik
zh_hans: 专业功能
zh_hant: 專業功能

source: Protanopia
da: Rødblindhed
de: Protanopie
fr: Protanopie
hi: प्रोटैनोपिया
ja: 1型色覚
ko: 적색맹
ru: Протанопия
tr: Kırmızı Renk Körlüğü
zh_hans: 红绿色盲（第一型）
zh_hant: 紅綠色盲（紅盲）

source: Purple
da: Violet
de: Lila
es: Morado
fr: Violet
hi: जामुनी
it: Viola
ja: パープル
ko: 보라색
ms: Ungu
pl: Purpurowy
pt_br: Roxo
ru: Лиловый
tr: Mor
zh_hans: 紫色
zh_hant: 紫色

source: Red
da: Rød
de: Rot
es: Rojo
fr: Rouge
hi: लाल
it: Rosso
ja: レッド
ko: 빨간색
ms: Merah
pl: Czerwony
pt_br: Vermelho
ru: Красный
tr: Kırmızı
zh_hans: 红色
zh_hant: 紅色

source: Report a problem
da: Rapportér et problem
de: Ein Problem melden
es: Informar un problema
fr: Signaler un problème
hi: समस्या की रिपोर्ट करें
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
ms: Laporkan masalah
pl: Zgłoś problem
pt_br: Relatar um problema
ru: Сообщить о проблеме
tr: Bir sorunu bildir
zh_hans: 报告问题
zh_hant: 報告問題

source: Restore Purchases
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi: खरीदारी पुनर्स्थापित करें
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan Pembelian
pl: Przywróć zakupy
pt_br: Restaurar Compras
ru: Восстановить покупки
tr: Satın Alımları Geri Yükle
zh_hans: 恢复购买
zh_hant: 恢復購買

source: RGB Values
da: RGB-værdier
de: RGB-Werte
es: Valores RGB
fr: Valeurs RVB
hi: आरजीबी मान
it: Valori RGB
ja: RGB値
ko: RGB 값
ms: Nilai RGB
pl: Wartości RGB
pt_br: Valores RGB
ru: Значения RGB
tr: RGB Değerleri
zh_hans: RGB 值
zh_hant: RGB 值

source: Save
da: Gem
de: Sichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
ko: 저장
ms: Simpan
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

source: Save 33%
da: Spar 33%
de: 33% sparen
es: Ahorra un 33%
fr: Économisez 33%
hi: 33% बचाएं
it: Risparmia 33%
ja: 33%節約
ko: 33% 절약
ms: Jimat 33%
pl: Oszczędź 33%
pt_br: Economize 33%
ru: Сэкономить 33%
tr: %33 Tasarruf Et
zh_hans: 节省33%
zh_hant: 節省 33%

source: Save Palette?
da: Gem palet?
de: Palette speichern?
es: ¿Guardar paleta?
fr: Enregistrer la palette ?
hi: पैलेट सहेजें?
it: Salvare la tavolozza?
ja: パレットを保存しますか？
ko: 팔레트를 저장하시겠습니까?
ms: Simpan Palet?
pl: Zachować paletę?
pt_br: Salvar Paleta?
ru: Сохранить палитру?
tr: Paleti Kaydet?
zh_hans: 保存调色板？
zh_hant: 儲存調色盤？

source: Save this palette as '%@'?
da: Gem denne palet som '%@'?
de: Diese Palette als '%@' speichern?
es: ¿Guardar esta paleta como '%@'?
fr: Enregistrer cette palette sous '%@' ?
hi: इस पैलेट को '%@' के रूप में सहेजें?
it: Salvare questa tavolozza come '%@'?
ja: このパレットを「%@」として保存しますか？
ko: 이 팔레트를 '%@'로 저장하시겠습니까?
ms: Simpan palet ini sebagai '%@'?
pl: Zachować tę paletę jako '%@'?
pt_br: Salvar esta paleta como '%@'?
ru: Сохранить эту палитру как '%@'?
tr: Bu paleti '%@' olarak kaydet?
zh_hans: 将此调色板保存为“%@”？
zh_hant: 將此調色盤儲存為「%@」？

source: Save to My Palettes
da: Gem til Mine paletter
de: Zu meinen Paletten speichern
es: Guardar en Mis Paletas
fr: Enregistrer dans Mes Palettes
hi: मेरे पैलेट्स में सहेजें
it: Salva nelle mie tavolozze
ja: マイパレットに保存
ko: 내 팔레트에 저장
ms: Simpan ke Palet Saya
pl: Zapisz do Moich Palet
pt_br: Salvar em Minhas Paletas
ru: Сохранить в Мои палитры
tr: Paletlerime Kaydet
zh_hans: 保存到我的调色板
zh_hant: 儲存到我的調色盤

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
pl: Zaznacz
pt_br: Selecionar
ru: Выбрать
tr: Seç
zh_hans: 选择
zh_hant: 選擇

source: Selected Color
da: Valgt Farve
de: Ausgewählte Farbe
es: Color Seleccionado
fr: Couleur Sélectionnée
hi: चयनित रंग
it: Colore selezionato
ja: 選択された カラー
ko: 선택된 색상
ms: Warna Terpilih
pl: Wybrany Kolor
pt_br: Cor Selecionada
ru: Выбранный Цвет
tr: Seçilen Renk
zh_hans: 已选颜色
zh_hant: 選擇的 顏色

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्ज़
it: Impostazioni
ja: 設定
ko: 설정
ms: Seting
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

source: Share Color
da: Del farve
de: Farbe teilen
es: Compartir color
fr: Partager la couleur
hi: रंग साझा करें
it: Condividi colore
ja: カラーを共有
ko: 색상 공유
ms: Kongsi Warna
pl: Udostępnij kolor
pt_br: Compartilhar Cor
ru: Поделиться цветом
tr: Rengi Paylaş
zh_hans: 分享颜色
zh_hant: 分享顏色

source: Share Palette
da: Del palet
de: Palette teilen
es: Compartir paleta
fr: Partager la palette
hi: पैलेट साझा करें
it: Condividi tavolozza
ja: パレットを共有
ko: 팔레트 공유
ms: Kongsi Palet
pl: Udostępnij paletę
pt_br: Compartilhar Paleta
ru: Поделиться палитрой
tr: Paleti Paylaş
zh_hans: 分享调色板
zh_hant: 分享調色盤

source: Shared from ColorSense
da: Delt fra ColorSense
de: Geteilt von ColorSense
es: Compartido desde ColorSense
fr: Partagé depuis ColorSense
hi: ColorSense से साझा किया गया
it: Condiviso da ColorSense
ja: ColorSenseから共有
ko: ColorSense에서 공유됨
ms: Dikongsi dari ColorSense
pl: Udostępnione z ColorSense
pt_br: Compartilhado do ColorSense
ru: Поделено из ColorSense
tr: ColorSense'den Paylaşıldı
zh_hans: 从ColorSense分享
zh_hant: 從 ColorSense 分享

source: Shared Palette
da: Delt palet
de: Geteilte Palette
es: Paleta compartida
fr: Palette partagée
hi: साझा किया गया पैलेट
it: Tavolozza condivisa
ja: 共有されたパレット
ko: 공유된 팔레트
ms: Palet Dikongsi
pl: Udostępniona paleta
pt_br: Paleta Compartilhada
ru: Общая палитра
tr: Paylaşılan Palet
zh_hans: 已分享的调色板
zh_hant: 已分享的調色盤

source: Show CMYK
da: Vis CMYK
de: CMYK anzeigen
es: Mostrar CMYK
fr: Afficher CMJN
hi: सीएमवाईके दिखाएं
it: Mostra CMYK
ja: CMYKを表示
ko: CMYK 보기
ms: Tunjukkan CMYK
pl: Pokaż CMYK
pt_br: Mostrar CMYK
ru: Показать CMYK
tr: CMYK Göster
zh_hans: 显示CMYK
zh_hant: 顯示 CMYK

source: Show HEX
da: Vis HEX
de: HEX anzeigen
es: Mostrar HEX
fr: Afficher HEX
hi: हेक्स दिखाएं
it: Mostra HEX
ja: HEXを表示
ko: HEX 보기
ms: Tunjukkan HEX
pl: Pokaż HEX
pt_br: Mostrar HEX
ru: Показать HEX
tr: HEX Göster
zh_hans: 显示HEX
zh_hant: 顯示 HEX

source: Show HSL
da: Vis HSL
de: HSL anzeigen
es: Mostrar HSL
fr: Afficher TSL
hi: एचएसएल दिखाएं
it: Mostra HSL
ja: HSLを表示
ko: HSL 보기
ms: Tunjukkan HSL
pl: Pokaż HSL
pt_br: Mostrar HSL
ru: Показать HSL
tr: HSL Göster
zh_hans: 显示HSL
zh_hant: 顯示 HSL

source: Show RGB
da: Vis RGB
de: RGB anzeigen
es: Mostrar RGB
fr: Afficher RVB
hi: आरजीबी दिखाएं
it: Mostra RGB
ja: RGBを表示
ko: RGB 보기
ms: Tunjukkan RGB
pl: Pokaż RGB
pt_br: Mostrar RGB
ru: Показать RGB
tr: RGB Göster
zh_hans: 显示RGB
zh_hant: 顯示 RGB

source: Show SwiftUI
da: Vis SwiftUI
de: SwiftUI anzeigen
es: Mostrar SwiftUI
fr: Afficher SwiftUI
hi: स्विफ्टयूआई दिखाएं
it: Mostra SwiftUI
ja: SwiftUIを表示
ko: SwiftUI 보기
ms: Tunjukkan SwiftUI
pl: Pokaż SwiftUI
pt_br: Mostrar SwiftUI
ru: Показать SwiftUI
tr: SwiftUI Göster
zh_hans: 显示SwiftUI
zh_hant: 顯示 SwiftUI

source: Show UIKit
da: Vis UIKit
de: UIKit anzeigen
es: Mostrar UIKit
fr: Afficher UIKit
hi: यूआईकिट दिखाएं
it: Mostra UIKit
ja: UIKitを表示
ko: UIKit 보기
ms: Tunjukkan UIKit
pl: Pokaż UIKit
pt_br: Mostrar UIKit
ru: Показать UIKit
tr: UIKit Göster
zh_hans: 显示UIKit
zh_hant: 顯示 UIKit

source: Tap to Unlock
da: Tryk for at låse op
de: Tippen zum Entsperren
es: Toca para desbloquear
fr: Appuyez pour déverrouiller
hi: अनलॉक करने के लिए टैप करें
it: Tocca per sbloccare
ja: タップしてロック解除
ko: 탭하여 잠금 해제
ms: Ketuk untuk Buka Kunci
pl: Stuknij, aby odblokować
pt_br: Toque para Desbloquear
ru: Нажмите, чтобы разблокировать
tr: Dokunarak Kilidi Aç
zh_hans: 点击解锁
zh_hant: 點擊以解鎖

source: Terms of Use
da: Betingelser for brug
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d’utilisation
hi: प्रयोग की शर्तें
it: Termini d'uso
ja: 利用規約
ko: 이용 약관
ms: Syarat Penggunaan
pl: Warunki korzystania
pt_br: Termos de Uso
ru: Условия
tr: Kullanım Şartları
zh_hans: 使用条款
zh_hant: 使用條款

source: Thank you for subscribing to ColorSense Pro!
da: Tak for at abonnere på ColorSense Pro!
de: Danke, dass Sie ColorSense Pro abonniert haben!
es: ¡Gracias por suscribirte a ColorSense Pro!
fr: Merci de vous être abonné à ColorSense Pro !
hi: ColorSense प्रो की सदस्यता लेने के लिए धन्यवाद!
it: Grazie per esserti abbonato a ColorSense Pro!
ja: ColorSense Proをご購読いただきありがとうございます！
ko: ColorSense Pro에 가입해 주셔서 감사합니다!
ms: Terima kasih kerana melanggan ColorSense Pro!
pl: Dziękujemy za subskrypcję ColorSense Pro!
pt_br: Obrigado por assinar o ColorSense Pro!
ru: Спасибо за подписку на ColorSense Pro!
tr: ColorSense Pro'ya abone olduğunuz için teşekkür ederiz!
zh_hans: 感谢您订阅ColorSense Pro！
zh_hant: 感謝您訂閱 ColorSense Pro！

source: Thank You!
da: Tak!
de: Danke!
es: ¡Gracias!
fr: Merci !
hi: धन्यवाद!
it: Grazie!
ja: ありがとうございます！
ko: 감사합니다!
ms: Terima Kasih!
pl: Dziękuję!
pt_br: Obrigado!
ru: Спасибо!
tr: Teşekkürler!
zh_hans: 谢谢！
zh_hant: 謝謝！

source: The color hex value you entered is not valid. It should be a 3- or 6-digit hexadecimal number, optionally starting with a '#'.
da: Den farve hex-værdi, du indtastede, er ikke gyldig. Den skal være et 3- eller 6-cifret hexadecimalt tal, eventuelt begyndende med '#'.
de: Der eingegebene Farb-Hex-Wert ist ungültig. Es sollte eine 3- oder 6-stellige hexadezimale Zahl sein, die optional mit einem '#' beginnt.
es: El valor hexadecimal del color que ingresaste no es válido. Debe ser un número hexadecimal de 3 o 6 dígitos, opcionalmente comenzando con un '#'.
fr: La valeur hexadécimale de couleur que vous avez entrée n'est pas valide. Elle doit être un nombre hexadécimal de 3 ou 6 chiffres, éventuellement précédé d'un '#'.
hi: आपके द्वारा दर्ज किया गया रंग हेक्स मान मान्य नहीं है। यह 3- या 6-अंकीय हेक्साडेसिमल संख्या होनी चाहिए, जो वैकल्पिक रूप से '#' से शुरू हो सकती है।
it: Il valore esadecimale del colore inserito non è valido. Dovrebbe essere un numero esadecimale di 3 o 6 cifre, eventualmente preceduto da un '#'.
ja: 入力したカラーの16進数値が無効です。3桁または6桁の16進数で、オプションで「#」で始まる必要があります。
ko: 입력한 색상 16진수 값이 유효하지 않습니다. 3자리 또는 6자리 16진수여야 하며, 선택적으로 '#'로 시작할 수 있습니다.
ms: Nilai heks warna yang anda masukkan tidak sah. Ia sepatutnya nombor heksadesimal 3 atau 6 digit, yang boleh dimulakan dengan '#'.
pl: Wartość koloru w formacie hex, którą wprowadziłeś, jest nieprawidłowa. Powinna to być 3- lub 6-cyfrowa liczba szesnastkowa, opcjonalnie zaczynająca się od '#'.
pt_br: O valor hexadecimal da cor que você inseriu não é válido. Deve ser um número hexadecimal de 3 ou 6 dígitos, opcionalmente começando com um '#'.
ru: Введенное вами значение цвета в шестнадцатеричном формате недействительно. Оно должно быть 3- или 6-значным шестнадцатеричным числом, возможно, начинающимся с '#'.
tr: Girdiğiniz renk hex değeri geçerli değil. 3 veya 6 basamaklı bir onaltılık sayı olmalı ve isteğe bağlı olarak '#' ile başlamalıdır.
zh_hans: 您输入的颜色十六进制值无效。它应该是一个3位或6位的十六进制数字，可以选择以“#”开头。
zh_hant: 您輸入的顏色十六進位值無效。它應該是 3 或 6 位數的十六進位數字，可以選擇以 '#' 開頭。

source: This is a pro feature
da: Dette er en pro-funktion
de: Dies ist eine Pro-Funktion
es: Esta es una función pro
fr: Ceci est une fonctionnalité pro
hi: यह एक प्रो सुविधा है
it: Questa è una funzione pro
ja: これはプロ機能です
ko: 이것은 프로 기능입니다
ms: Ini adalah ciri pro
pl: To jest funkcja pro
pt_br: Este é um recurso profissional
ru: Это функция для профессионалов
tr: Bu bir pro özelliktir
zh_hans: 这是一个专业功能
zh_hant: 這是一個專業功能

source: This will add a new color to your chosen Palette.
da: Dette vil tilføje en ny farve til din valgte palet.
de: Dies wird eine neue Farbe zu Ihrer gewählten Palette hinzufügen.
es: Esto añadirá un nuevo color a tu Paleta elegida.
fr: Cela ajoutera une nouvelle couleur à votre palette choisie.
hi: यह आपके चुने हुए पैलेट में एक नया रंग जोड़ देगा।
it: Questo aggiungerà un nuovo colore alla tua Palette scelta.
ja: これにより、選択したパレットに新しい色が追加されます。
ko: 이것은 선택한 팔레트에 새 색상을 추가합니다.
ms: Ini akan menambah warna baru ke Palet pilihan anda.
pl: To doda nowy kolor do wybranej Palety.
pt_br: Isso adicionará uma nova cor à sua Paleta escolhida.
ru: Это добавит новый цвет в выбранную вами палитру.
tr: Bu, seçtiğiniz Palete yeni bir renk ekleyecektir.
zh_hans: 这将向您选择的调色板中添加一个新颜色。
zh_hant: 這將向您選擇的調色板中添加一種新顏色。

source: Tritanopia
da: Blåblindhed
de: Tritanopie
fr: Tritanopie
hi: ट्रिटैनोपिया
ja: 3型色覚
ko: 청황 색맹
ru: Тританопия
tr: Sarı-Mavi Renk Körlüğü
zh_hans: 蓝黄色盲
zh_hant: 藍黃色盲

source: Unlock advanced color features
da: Lås op for avancerede farvefunktioner
de: Erweiterte Farbmerkmale freischalten
es: Desbloquea funciones avanzadas de color
fr: Déverrouillez des fonctionnalités avancées de couleur
hi: उन्नत रंग सुविधाओं को अनलॉक करें
it: Sblocca funzionalità avanzate del colore
ja: 高度なカラー機能をアンロック
ko: 고급 색상 기능 잠금 해제
ms: Buka kunci ciri warna lanjutan
pl: Odblokuj zaawansowane funkcje kolorów
pt_br: Desbloqueie recursos avançados de cores
ru: Разблокируйте расширенные функции цвета
tr: Gelişmiş renk özelliklerinin kilidini aç
zh_hans: 解锁高级颜色功能
zh_hant: 解鎖高級顏色功能

source: Upgrade to Pro
da: Opgrader til Pro
de: Auf Pro upgraden
es: Mejorar a Pro
fr: Passez à la version Pro
hi: प्रो में अपग्रेड करें
it: Passa alla versione Pro
ja: プロ版にアップグレード
ko: 프로로 업그레이드
ms: Naik taraf ke Pro
pl: Ulepsz do wersji Pro
pt_br: Atualize para o Pro
ru: Обновите до версии Pro
tr: Pro'ya Yükselt
zh_hans: 升级到专业版
zh_hant: 升級到專業版

source: Upgrade to the Pro version to access this feature from any iPhone, iPad, or macOS device.
da: Opgrader til Pro-versionen for at få adgang til denne funktion fra enhver iPhone, iPad eller macOS-enhed.
de: Upgraden Sie auf die Pro-Version, um von jedem iPhone, iPad oder macOS-Gerät auf diese Funktion zuzugreifen.
es: Mejora a la versión Pro para acceder a esta función desde cualquier dispositivo iPhone, iPad o macOS.
fr: Passez à la version Pro pour accéder à cette fonctionnalité depuis n'importe quel appareil iPhone, iPad ou macOS.
hi: इस सुविधा का उपयोग किसी भी iPhone, iPad, या macOS डिवाइस से करने के लिए प्रो संस्करण में अपग्रेड करें।
it: Passa alla versione Pro per accedere a questa funzione da qualsiasi dispositivo iPhone, iPad o macOS.
ja: この機能にアクセスするには、iPhone、iPad、またはmacOSデバイスからプロ版にアップグレードしてください。
ko: 이 기능에 액세스하려면 Pro 버전으로 업그레이드하여 iPhone, iPad 또는 macOS 장치에서 사용하세요.
ms: Naik taraf ke versi Pro untuk mengakses ciri ini dari mana-mana peranti iPhone, iPad, atau macOS.
pl: Ulepsz do wersji Pro, aby uzyskać dostęp do tej funkcji z dowolnego urządzenia iPhone, iPad lub macOS.
pt_br: Atualize para a versão Pro para acessar este recurso de qualquer dispositivo iPhone, iPad ou macOS.
ru: Обновите до версии Pro, чтобы получить доступ к этой функции с любого устройства iPhone, iPad или macOS.
tr: Bu özelliğe herhangi bir iPhone, iPad veya macOS cihazından erişmek için Pro sürümüne yükseltin.
zh_hans: 升级到专业版以从任何iPhone、iPad或macOS设备访问此功能。
zh_hant: 升級到專業版以從任何 iPhone、iPad 或 macOS 設備訪問此功能。

source: White
da: Hvid
de: Weiß
es: Blanco
fr: Blanc
hi: सफ़ेद
it: Bianco
ja: ホワイト
ko: 흰색
ms: Putih
pl: Biały
pt_br: Branco
ru: Белый
tr: Beyaz
zh_hans: 白色
zh_hant: 白色

source: year
da: år
de: Jahr
es: año
fr: année
hi: वर्ष
it: anno
ja: 年
ko: 해
ms: tahun
pl: rok
pt_br: ano
ru: год
tr: yıl
zh_hans: 年
zh_hant: 年

source: Yellow
da: Gul
de: Gelb
es: Amarillo
fr: Jaune
hi: पीला
it: Giallo
ja: イエロー
ko: 노란색
ms: Kuning
pl: Żółty
pt_br: Amarelo
ru: Желтый
tr: Sarı
zh_hans: 黄色
zh_hant: 黃色

source: Cyan
de: Zyan
es: Cian
hi: स्यान
it: Ciano
ja: シアン
ko: 사이안색
ms: Sian
pl: Cyjan
pt_br: Cíano
ru: Бирюзовый
tr: Camgöbeği
zh_hans: 青色
zh_hant: 青色

source: Match
de: Übereinstimmen
es: Coincidir
fr: Correspondance
hi: मिलान
it: Corrispondenza
ja: マッチ
ko: 일치
ms: Padanan
pl: Dopasuj
pt_br: Combinar
ru: Совпадение
tr: Eşleştir
zh_hans: 匹配
zh_hant: 匹配

source: Palette Information
de: Paletteninformationen
es: Información de la paleta
fr: Informations sur la palette
hi: पैलेट जानकारी
it: Informazioni sulla Palette
ja: パレット情報
ko: 팔레트 정보
ms: Maklumat Palet
pl: Informacje o palecie
pt_br: Informações da Paleta
ru: Информация о палитре
tr: Palet Bilgisi
zh_hans: 调色板信息
zh_hant: 調色板信息

source: OK
es: Cerrar
hi: ठीक
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: Orange
es: Naranja
hi: नारंगी
it: Arancione
ja: オレンジ
ko: 주황색
ms: Jingga
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
zh_hans: 橙色
zh_hant: 橙色

source: Palette: %@
es: Paleta: %@
hi: पैलेट: %@
ja: パレット: %@
ko: 팔레트: %@
ms: Palet: %@
pl: Paleta: %@
pt_br: Paleta: %@
ru: Палитра: %@
tr: Palet: %@
zh_hans: 调色板：%@
zh_hant: 調色板：%@

source: Version %@
es: Versión %@
hi: संस्करण %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
ms: Versi %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
tr: Sürüm %@
zh_hans: 版本%@
zh_hant: 版本 %@

source: Magenta
hi: मैजेंटा
ja: マゼンタ
ko: 마젠타색
pl: Purpurowy
ru: Пурпурный
tr: Macenta
zh_hans: 洋红色
zh_hant: 洋紅色

source: Pantone
hi: पैनटोन
ja: パントン
ko: 팬톤
ru: Пантон
zh_hans: 潘通
zh_hant: 潘通
